[
  {
    "id": 0,
    "title": "Picolo App game 1",
    "elements": [
      "Im Uhrzeigersinn: Jeder buschstabiert den Vornahmen der Person, die rechts von euch sitzt. 5 Schlücke für den/die Verlierer!",
      "Trink 2 Schlücke, wenn du schonmal Sex in der Öffentlichkeit hattest. Du Ekliger!",
      "---Virus: NAME muss ab jetzt mit französischem Akzent sprechen",
      "NAME, postet ein Saufbild in seine/ihre Instagram Story und schreibt #picco oder trinkt sein/ihr Glas aus",
      "Die nächste Person, die trinken muss, verteilt 4 Schlücke",
      "Spiel: jeder wählt entweder Kopf oder Zahl, NAME wirft die Münze. Alle die Kpf getippt habe trinken 4 Schlücke",
      "NAME, leere 2 Gläser oder tinke 3 Schlücke",
      "Trinke 3 Schlücke, wenn du dich diese Woche schon nackt im Spiegel angeschaut hast",
      "Trinke 2 Schlücke wenn du schonmal einen Freund angepinkelt hast",
      "NAME hast du schonmal Paintball gespielt? Wenn ja verteile 3 Schlücke, sonst trinke sie selber",
      "Alle Männer mit langen Haaren und Frauen mit kurzen Haaren trinken ihr Glas auf Ex",
      "NAME, verteile 4 Schlücke",
      "---Niemand muss mehr mit Französischem Akzent reden",
      "NAME verteile soviele Schlücke, wie du berühmte Physiker aufzählen kannst. Höre auf wann du willst, aber sagst du einen falschen Namen trinkst du soviele wie du verteilen wolltest",
      "Spiel: Jeder der ein weises Kleidungsstück trägt trinkt 2 Schlücke",
      "NAME schliese die Augen und sag, welche Farbe die Schuhe von NAME haben, oder trinke 2 Schlucke",
      "NAME, verteilt 3 Schlücke an eine Person, die seit start de Spiels schon pinkeln war",
      "---Virus: beschinpft immer euren Nachbar, wenn ihr trinkt",
      "NAME, wenn du ein Geschichte erzählen kannst, die darlegt, dass NAME die größte Pfeife ist, verteile 4 Schlücke. Sonst trinke sie selber ---------------",
      "Trinke 2 Schlücke, wenn deine Socken weiß sind",
      "Alle die schonmal Slow getanzt haben, ohne Erfog beim bevorzugte Geschlecht zu habe, trinken 2 Schlücke",
      "NAME macht 10 Liegestütz oder trnkt 2 Schlücke",
      "---Hört auf euren Nachbar zu beschimpfen",
      "Einmal im Kreis: Jeder sagt was er/sie schonmal gemacht hat. Alle die das nochnciht gemacht haben, triken. NAME beginnt",
      "Lieber Arm ab oder arm dran? Wählt gleichzeitig, die Verlierer trinken 2 Schlücke",
      "NAME trinkt 2 Schlücke, wenn er letzten Monat Sex hatte",
      "Alle Tabakraucher tinken 4 Schlücke"
    ]
  },
  {
    "id": 1,
    "title": "heloworld2",
    "elements": [
      "21erste NAME",
      "22zweite",
      "23jnovwunrovb",
      "24sncownocnw",
      "25oecnowinr",
      "26nreoer",
      "27wencorwn",
      "28ownrc",
      "29or monre o",
      "200oiwroireir"
    ]
  }
]